/* port map window title */
"Port Map" = "Port Map";
"Port Map on %@" = "Port Map on %@";

"NAT-PMP Howto URL" = "http://support.apple.com/kb/HT1552";
"Port Map URL" = "https://github.com/monkeydom/TCMPortMapper";
"TCMPortMapper URL" = "https://github.com/monkeydom/TCMPortMapper";
"Bugtracker URL" = "https://github.com/monkeydom/TCMPortMapper/issues";

/* status messages */
"Router incompatible." = "Router incompatible.";
"Can't find router." = "Can't find router.";
"Searching..." = "Searching…";
"Stopped" = "Stopped";
"No Router" = "No Router";
"No external Address." = "No external Address.";
